<?
$MESS["AUTH_MODULE_NAME"] = "Хобби Календарь";
$MESS["AUTH_MODULE_MIN_DESC"] = "Ведение расписаний в&nbspодном&nbspместе";
$MESS["AUTH_MODULE_FULL_DESC"] = "Следите за расписанием любых занятий и встреч. Всегда актуальная информация и новости от организаторов";
$MESS["AUTH_MODULE_CONNECT_TO_US"] = "Присоединяйтесь к нам!";
$MESS["AUTH_MODULE_AUTH_DESC"] = "Авторизуйтесь для начала работы с календарем";
$MESS["AUTH_PLEASE_AUTH"] = "Пожалуйста, авторизуйтесь:";
$MESS["AUTH_LOGIN"] = "Логин:";
$MESS["AUTH_PASSWORD"] = "Пароль:";
$MESS["AUTH_REMEMBER_ME"] = "Запомнить меня на этом компьютере";
$MESS["AUTH_AUTHORIZE"] = "Войти";
$MESS["AUTH_REGISTER"] = "Зарегистрироваться";
$MESS["AUTH_FIRST_ONE"] = "Если вы впервые на сайте, заполните, пожалуйста, регистрационную форму.";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Забыли свой пароль?";
$MESS["AUTH_CAPTCHA_PROMT"] = "Введите слово на картинке";
$MESS["AUTH_TITLE"] = "Войти на сайт";
$MESS["AUTH_SECURE_NOTE"] = "Перед отправкой формы авторизации пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
$MESS["AUTH_NONSECURE_NOTE"] = "Пароль будет отправлен в открытом виде. Включите JavaScript в браузере, чтобы зашифровать пароль перед отправкой.";
?>